[Inventory.DLC06_ValveKey_Abst DisAbstractItem]
m_ItemName="バルブレンチ"
m_PluralItemName=""
m_Description="圧力バルブを開くための特別なレンチ"

[Inventory.DLC06_WhaleEye_Abst DisAbstractItem]
m_ItemName="鯨の目玉"
m_PluralItemName=""
m_Description="鯨から取り出された目玉"

